/* Localized versions of Info.plist keys */

CFBundleName = "GLUTStereo";
CFBundleGetInfoString = "v1.2, Copyright © 2002-2008, Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2002-2008, Apple Inc.";